citizens = {
    4.1: 1,
    5.1: -1,
    6.1: -5,
    7.1: 5
}
tiles = {
    4.1: [0, 1],
    5.1: [0, 1],
    6.1: [1, 2],
    7.1: [0, 1]
}
costs = {
    4.1: 10,
    5.1: 5,
    6.1: 1500,
    7.1: 2000
}
inflation = {
    4.1: 5,
    5.1: 5,
    6.1: 500,
    7.1: 500
}
upgrades = {
    4.1: 250,
    5.1: 150,
    6.1: 3500,
    7.1: 7000
}
description_boxes = {
    4.1: {
        "Name": "Дом1",
        "Description": "Обычный дом и началоN ватерграда. Даёт мало жителей.",
        "Size": (300, 200)
    },
    5.1: {
        "Name": "Генератор",
        "Description": "Простейшая ферма.N Не автоматическая.",
        "Size": (300, 200)
    },
    6.1: {
        "Name": "Шахта",
        "Description": "Земля богата ресурсами. КаждыйN город должен иметь свою шахту.",
        "Size": (300, 200)
    },
    7.1: {
        "Name": "Дом2",
        "Description": "Улучшенный дом.N Имя ни с чем не связано.",
        "Size": (300, 200)
    },
    8.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    9.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    10.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    11.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    12.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    13.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    14.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    15.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    16.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    17.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    18.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    19.1: {
        "Name": "Плейсхолдер",
        "Description": "Томат снова уснул!N Приходите позже...",
        "Size": (300, 200)
    },
    20.1: {
        "Name": "Фасилити",
        "Description": "...",
        "Size": (300, 200)
    },
}